Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/opptrappingsplan_mot_vold_og_overgrep.html.tmx
Source language: nob
Languages: sme

source: Opptrappingsplan mot vold og overgrep
sme: Ceahkkálastinplána veahkaválddi ja illasteami vuostá

source: Sametingsrådet har konsultert regjeringen i arbeidet med nasjonal opptrappingsplan 2024-2028 mot vold og overgrep mot barn og vold i nære relasjoner.
sme: Sámediggeráđđi lea konsulteren ráđđehusain nationála ceahkkálastinplána 2024-2028 barggu oktavuođas, mii lea eastadan dihtii veahkaválddi ja illasteami mánáid vuostá ja veahkaválddi lagas oktavuođain.

source: Sametingsrådet mener opptrappingsplanen er et godt utgangspunkt for videre arbeid for det samiske samfunn, men at det er flere saker som må settes søkelys på.
sme: Sámediggeráđi mielas lea ceahkkálastinplána buorre vuolggasadji viidáseappot bargui sámi servodagas, muhto meine ahte leat eanet áššit maid ferte čalmmustahttit.

source: – Det er behov for mer forskning på vold mot barn, eldre, funksjonsnedsatte og personer med ulik seksuell orientering og kjønnsuttrykk, samt digital vold mot samiske barn og unge, sier sametingsråd Berit Marie P. E. Eira (JSL).
sme: – Lea dárbu ahte dutkojuvvo eambbo veahkaválddi birra mánáid, boarrásiid, doaibmavádjigiid ja olbmuid vuostá geain leat iešguđet lágan seksuála sojut ja sohkabealledovddaheamit, ja maiddái digitála veahkaválddi birra sámi mánáid ja nuoraid vuostá, dadjá sámediggeráđđi Berit Marie P. E. Eira (Johttisápmelaččaid Listu).

source: Planen viderefører tiltak fra regjeringens handlingsplan Frihet fra vold og peker på nye behov.
sme: Plána joatká ráđđehusa doaibmaplána Frihet fra vold doaibmabijuid ja čujuha ođđa dárbbuide.

source: Handlingsplanen ble lansert 13. august 2021 og fokuserer på hvordan man bedre kan forebygge og bekjempe vold og overgrep i samiske samfunn.
sme: Doaibmaplána almmuhuvvui borgemánu 13. b. 2021 ja deattuha movt sámi servodagain buorebut sáhttá eastadit ja vuosttaldit veahkaválddi ja illasteami.

source: Videre ser sametingsrådet et stort behov for å videreføre Jasska-prosjektet og kartlegge behov for ytterligere oppfølging.
sme: Sámediggeráđđi oaidná dasto stuora dárbbu ain joatkit Jasska-prošeavttain a kártet dárbbu lassi čuovvuleapmái.

source: – I denne saken fikk vi ikke gjennomslag og vi ser at regjeringen ikke lengere vil ta initiativ.
sme: – Eat ožžon doarjaga dán áššis ja mii oaidnit ahte ráđđehus ii šat váldde initiatiivva.

source: Vi vil derfor følge opp saken videre med dem, sier Eira.
sme: Dan dihte áigut mii viidáseappot čuovvulit ášši singuin, dadjá Eira.

source: Les regjeringens opptrappingsplan mot vold og overgrep mot barn og vold i nære relasjoner (2024–2028)— Trygghet for alle: Prop. 36 S (2023–2024) - regjeringen.no
sme: Loga ráđđehusa ceahkkálastinplána eastadit veahkaválddi ja illasteami ánáid vuostá ja veahkaválddi lagas oktavuođain Sámi servodaga dárbbut ja doaimmat čalmmustahttojuvvojit doaibmaplánas (2024–2028) - Trygghet for alle: Prop. 36 S (2023–2024) - regjeringen.no

source: Det samiske samfunnets behov og tiltak belyst i handlingsplanen
sme: Sámi servodaga dárbbut ja doaimmat čalmmustahttojuvvojit doaibmaplánas

source: Sametingsrådet er tilfreds med at behov og tiltak i det samiske samfunn er skilt ut i et eget kapittel i handlingsplanen og det har vært viktig for sametingsrådet å belyse behovene for det samiske samfunnet.
sme: Sámediggeráđđi lea duhtavaš go sámi servodaga dárbbut ja doaimmat leat ožžon sierra kapihttala doaibmaplánas ja sámediggeráđđái lea leamaš dehálaš čuvget sámi servodaga dárbbuid.

source: – Det er særdeles viktig at samiske voldsutsatte møtes med et hjelpeapparat som innehar samisk språk- og kulturkompetanse, sier Eira.
sme: – Lea hui dehálaš ahte sápmelaččat geat leat gillán veahkaválddi ožžot veahki dakkár veahkkebálvalusas mas lea sámi giella- ja kulturgelbbolašvuohta, dadjá Eira.

source: Dette er noen punkter som sametingsrådet har hatt fokus på i sin kontakt med regjeringen:
sme: Dá leat muhtin čuoggát maid sámediggeráđđi lea deattuhan ráđđehussii:

source: Styrking av samisk språk- og kulturkompetanse hos politi og hjelpeapparat for å gi et likeverdig tilbud til samiske voldsutsatte
sme: Nannet politiija ja veahkkebálvalusa sámi giella- ja kulturgelbbolašvuođa vai sápmelaččat geat leat gillán veahkaválddi, ožžot dásseárvosaš fálaldaga.

source: Tilrettelegging av alderstilpasset opplæring om kropp, grenser og seksualitet på samisk språk
sme: Láhčit dili ahkeheivehuvvon oahpahussii rupmaša, rájiid ja seksualitehta birra sámegielaide.

source: Utvikling av krisesentertilbud til den samiske befolkningen
sme: Ovddidit heahteguovddášfálaldaga sámi álbmogii.
